/* Localized versions of Info.plist keys */

CFBundleName = "Objective Caml"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Objective Caml Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Author"; /* Change author */